// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Rivela nel Centro messaggi";
ActionButtonSettings = "Impostazioni";
OpenLinkInBrowser = "Apri collegamento nel browser predefinito";
OpenImageInBrowser = "Apri immagine nel browser predefinito";
